{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AI Easy"
			},
			"Translation":
			{
				"Text": "AI leicht"
			},
			"Key": "4EE04807403B1D084C8125AE53B065EB"
		},
		{
			"Source":
			{
				"Text": "AI Hard"
			},
			"Translation":
			{
				"Text": "AI Hart"
			},
			"Key": "2DF6909945EC871DFE0D86BF782CCF16"
		},
		{
			"Source":
			{
				"Text": "AI Normal"
			},
			"Translation":
			{
				"Text": "AI Normal"
			},
			"Key": "69723D134842D5DE4C147889D8E596D5"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "Akzeptieren"
			},
			"Key": "48DDEA654A90C49E3367AEA3D0D9A1D3"
		},
		{
			"Source":
			{
				"Text": "Account created at: "
			},
			"Translation":
			{
				"Text": "Konto erstellt bei:"
			},
			"Key": "4A965BDD45042359F80EBDA0F588DF59"
		},
		{
			"Source":
			{
				"Text": "Advance to deauville"
			},
			"Translation":
			{
				"Text": "Vorrücken nach Deauville"
			},
			"Key": "AFBFE1C344C8B17E03736691A9FD476C"
		},
		{
			"Source":
			{
				"Text": "Advance to dieppe (200€ if you pass by go)"
			},
			"Translation":
			{
				"Text": "Weiterfahrt nach Dieppe (200€, wenn Sie durchfahren)"
			},
			"Key": "0A54B32D47A8B16B7CB78BAD169A2487"
		},
		{
			"Source":
			{
				"Text": "Advance to go and collect 200€"
			},
			"Translation":
			{
				"Text": "Im Voraus gehen und 200€ einsammeln"
			},
			"Key": "A562FA574FDC1A0D5EA30FAA1A8C7D65"
		},
		{
			"Source":
			{
				"Text": "Advance to go and collect 200€"
			},
			"Translation":
			{
				"Text": "Im Voraus gehen und 200€ einsammeln"
			},
			"Key": "DF4E172448272BF6B8D0A4BD2B3B0406"
		},
		{
			"Source":
			{
				"Text": "Advance to pointe du hoc (200€ if you pass by go)"
			},
			"Translation":
			{
				"Text": "Vorrücken zum Pointe du Hoc (200€, wenn Sie durch gehen)"
			},
			"Key": "1C00A1514F235D25DBCEF4AC27B72AC2"
		},
		{
			"Source":
			{
				"Text": "Advance to the nearest railroad, you may buy it if unowned, if owned, pay twice the rent"
			},
			"Translation":
			{
				"Text": "Fahren Sie bis zur nächsten Eisenbahn, wenn Sie sie nicht besitzen, können Sie sie kaufen, wenn sie Ihnen gehört, zahlen Sie die doppelte Miete"
			},
			"Key": "E916B27B429409ECF050488173FE65AA"
		},
		{
			"Source":
			{
				"Text": "Advance to the nearest utility, you may buy it if unowned, if owned, throw the dice and pay ten times the amount thrown"
			},
			"Translation":
			{
				"Text": "Gehen Sie zum nächstgelegenen Versorgungsunternehmen. Wenn Sie es nicht besitzen, können Sie es kaufen, wenn es Ihnen gehört, würfeln Sie und zahlen Sie das Zehnfache des geworfenen Betrags."
			},
			"Key": "D57B4D9D4BA563F0AEB392B3175A7341"
		},
		{
			"Source":
			{
				"Text": "Amount"
			},
			"Translation":
			{
				"Text": "Betrag"
			},
			"Key": "F2C2C1CF473CF129B60FA7A671D139DA"
		},
		{
			"Source":
			{
				"Text": "Auctions In progress!"
			},
			"Translation":
			{
				"Text": "Laufende Auktionen!"
			},
			"Key": "C832E9304591B0CBCE0DF9A461F1E6C4"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Zurück"
			},
			"Key": "B32D965B481D384D9D5A95B33B1D0292"
		},
		{
			"Source":
			{
				"Text": "Bank error in your favor, collect 200€"
			},
			"Translation":
			{
				"Text": "Bankfehler zu Ihren Gunsten, 200€ kassieren"
			},
			"Key": "BA007AD44B5476CE4C6120AB73C18E88"
		},
		{
			"Source":
			{
				"Text": "Bank pays you dividend of 50€"
			},
			"Translation":
			{
				"Text": "Die Bank zahlt Ihnen eine Dividende von 50€"
			},
			"Key": "B2EB305949BF5260105CDD9E68FEDBFA"
		},
		{
			"Source":
			{
				"Text": "Bid"
			},
			"Translation":
			{
				"Text": "Angebot"
			},
			"Key": "3EB772E54B86CCFCA74AB28F4A921572"
		},
		{
			"Source":
			{
				"Text": "Bidder: Bank"
			},
			"Translation":
			{
				"Text": "Bieter: Bank"
			},
			"Key": "95B1C3184D46FA13BEA98BB5EC640664"
		},
		{
			"Source":
			{
				"Text": "Bidder: {name}"
			},
			"Translation":
			{
				"Text": "Bieter: {name}"
			},
			"Key": "6E07EF234054E57F68C890A11CEC4741"
		},
		{
			"Source":
			{
				"Text": "Buy"
			},
			"Translation":
			{
				"Text": "Kaufen"
			},
			"Key": "ADC6162B4DB72A0E3B978ABD91D7FF61"
		},
		{
			"Source":
			{
				"Text": "Buy house"
			},
			"Translation":
			{
				"Text": "Haus kaufen"
			},
			"Key": "4B86875E4712C151FC9D4299C7710F6E"
		},
		{
			"Source":
			{
				"Text": "Carpet"
			},
			"Translation":
			{
				"Text": "Teppichboden"
			},
			"Key": "D5FA27404DE3C59AE794EEBFFD605C01"
		},
		{
			"Source":
			{
				"Text": "Cat"
			},
			"Translation":
			{
				"Text": "Katze"
			},
			"Key": "69B57C254F3C026769644E91A4773F9E"
		},
		{
			"Source":
			{
				"Text": "Chance:"
			},
			"Translation":
			{
				"Text": "Chance:"
			},
			"Key": "3E0D19EA40D3EE580A0DF3BEEF111FEE"
		},
		{
			"Source":
			{
				"Text": "Chance: Get out of jail"
			},
			"Translation":
			{
				"Text": "Chance: Raus aus dem Knast"
			},
			"Key": "934A933C4BC879F208F00DBAD177C8EB"
		},
		{
			"Source":
			{
				"Text": "Community Chest:"
			},
			"Translation":
			{
				"Text": "Gemeinschaftskasse:"
			},
			"Key": "8D776FE943D667DB392AFBBECA26FCF0"
		},
		{
			"Source":
			{
				"Text": "Community Chest: Get out of jail"
			},
			"Translation":
			{
				"Text": "Gemeinschaftskasse: Raus aus dem Knast"
			},
			"Key": "87879F9B4D34C7A3F24FB3984F0BD567"
		},
		{
			"Source":
			{
				"Text": "Confirm password"
			},
			"Translation":
			{
				"Text": "Passwort bestätigen"
			},
			"Key": "98131DE94F22C92F915116AAAC83C6F2"
		},
		{
			"Source":
			{
				"Text": "CounterTrade"
			},
			"Translation":
			{
				"Text": "Gegengeschäft"
			},
			"Key": "790D10CB46B606424A5C93A4108BAF2E"
		},
		{
			"Source":
			{
				"Text": "Decline"
			},
			"Translation":
			{
				"Text": "Rückgang"
			},
			"Key": "00608F77415E32E4702BF0AE2BB04EEC"
		},
		{
			"Source":
			{
				"Text": "Doctor's fee, pay 50€"
			},
			"Translation":
			{
				"Text": "Arzthonorar, 50€ bezahlen"
			},
			"Key": "E8C5BF9F4ED872A871C6398FC131DFBC"
		},
		{
			"Source":
			{
				"Text": "Dog"
			},
			"Translation":
			{
				"Text": "Hund"
			},
			"Key": "E7004749432041D25E2458AE9A8F7D7C"
		},
		{
			"Source":
			{
				"Text": "Electricity distribution company"
			},
			"Translation":
			{
				"Text": "Elektrizitätsversorgungsunternehmen"
			},
			"Key": "7A5D378B42EDAB270E707CBFF94A5DB7"
		},
		{
			"Source":
			{
				"Text": "End turn"
			},
			"Translation":
			{
				"Text": "Ende der Runde"
			},
			"Key": "D31E0274489C52929E8D8AAC964477A0"
		},
		{
			"Source":
			{
				"Text": "Ends in {time}"
			},
			"Translation":
			{
				"Text": "Endet in {time}"
			},
			"Key": "FEF13D4D4CBDDF0915F2B0AF8A308270"
		},
		{
			"Source":
			{
				"Text": "ExtraTurn"
			},
			"Translation":
			{
				"Text": "Extra Drehung"
			},
			"Key": "0EE712EC4C1D4B4AD11469915E4CE193"
		},
		{
			"Source":
			{
				"Text": "Find Game"
			},
			"Translation":
			{
				"Text": "Spiel finden"
			},
			"Key": "1B1BA390441BD461B67DFDBA3E298EAD"
		},
		{
			"Source":
			{
				"Text": "Free parking"
			},
			"Translation":
			{
				"Text": "Kostenloses Parken"
			},
			"Key": "6DC39C7847C65E579C8B3285A2BB4FD7"
		},
		{
			"Source":
			{
				"Text": "From sale of stock, you get 50€"
			},
			"Translation":
			{
				"Text": "Aus dem Verkauf von Lagerbeständen erhalten Sie 50€"
			},
			"Key": "EAA145994A3F0E4718FB6CBB1CC2F8D4"
		},
		{
			"Source":
			{
				"Text": "Game Starting Soon"
			},
			"Translation":
			{
				"Text": "Spiel beginnt bald"
			},
			"Key": "25AFB1274D51F62D885E2C83605D23CF"
		},
		{
			"Source":
			{
				"Text": "Game over, {player} wins!"
			},
			"Translation":
			{
				"Text": "Spiel vorbei, {player} gewinnt!"
			},
			"Key": "45C220AF4F48EFD566BCD0879FCFE5E1"
		},
		{
			"Source":
			{
				"Text": "Games Played: "
			},
			"Translation":
			{
				"Text": "Spiele gespielt:"
			},
			"Key": "DFD64A0D4325CAAC5EFA9B9A3F68BDF1"
		},
		{
			"Source":
			{
				"Text": "Games Won: "
			},
			"Translation":
			{
				"Text": "Gewonnene Spiele:"
			},
			"Key": "E29630D54FE425E150C417A18961CC08"
		},
		{
			"Source":
			{
				"Text": "Get out of jail for free"
			},
			"Translation":
			{
				"Text": "Kostenlos aus dem Knast kommen"
			},
			"Key": "B1A965354584ECDD50A4A6A7B0D884ED"
		},
		{
			"Source":
			{
				"Text": "Get out of jail for free"
			},
			"Translation":
			{
				"Text": "Kostenlos aus dem Knast kommen"
			},
			"Key": "99EA658C43D3FEB91C7ED8AEEEC5826D"
		},
		{
			"Source":
			{
				"Text": "Go back 3 spaces"
			},
			"Translation":
			{
				"Text": "3 Felder zurückgehen"
			},
			"Key": "CBF2097A4CAF47F5369D24BE2343C0AA"
		},
		{
			"Source":
			{
				"Text": "Go to jail"
			},
			"Translation":
			{
				"Text": "In den Knast gehen"
			},
			"Key": "E52BEFE84DD4DC0E6534CD927A0E60BA"
		},
		{
			"Source":
			{
				"Text": "Go to jail, don't pass by Go"
			},
			"Translation":
			{
				"Text": "Ins Gefängnis gehen, nicht vorbeigehen Go"
			},
			"Key": "25DD75E849BDE2154FEADABE6F7EF823"
		},
		{
			"Source":
			{
				"Text": "Go to jail, don't pass by Go"
			},
			"Translation":
			{
				"Text": "Ins Gefängnis gehen, nicht vorbeigehen Go"
			},
			"Key": "1E1BB6CE4383AD64B9D0359A62016D41"
		},
		{
			"Source":
			{
				"Text": "HasLaunchedDice"
			},
			"Translation":
			{
				"Text": "Hat Würfel gestartet"
			},
			"Key": "AF566010469BDC56E4641096D356ABBF"
		},
		{
			"Source":
			{
				"Text": "HasMoved"
			},
			"Translation":
			{
				"Text": "Ist umgezogen"
			},
			"Key": "EA643F7048303AC73264469DA8E50310"
		},
		{
			"Source":
			{
				"Text": "Holiday fund matures, collect 100€"
			},
			"Translation":
			{
				"Text": "Urlaubskasse wird fällig, 100€ sammeln"
			},
			"Key": "31A3729D4DF9EA16C1DC5F8C7D415328"
		},
		{
			"Source":
			{
				"Text": "Horse"
			},
			"Translation":
			{
				"Text": "Pferd"
			},
			"Key": "E5BAD1394C97D351AC9AC4B1FAF9F525"
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Gastgeber-Spiel"
			},
			"Key": "21159E01405B3CB8E671FDAC8BC0406F"
		},
		{
			"Source":
			{
				"Text": "I already have an account. Login"
			},
			"Translation":
			{
				"Text": "Ich habe bereits einen Account. Anmeldung"
			},
			"Key": "A12FF9334171CDA30B78A4B2A1661AA0"
		},
		{
			"Source":
			{
				"Text": "I don't have an account. Register"
			},
			"Translation":
			{
				"Text": "Ich habe kein Konto. Registrieren"
			},
			"Key": "89DCCBC74EBDB228CBEA7DA3F0CAF335"
		},
		{
			"Source":
			{
				"Text": "In Debt"
			},
			"Translation":
			{
				"Text": "Verschuldung"
			},
			"Key": "5F4747B0485A5D6E33E862A8CC1C5271"
		},
		{
			"Source":
			{
				"Text": "Income tax"
			},
			"Translation":
			{
				"Text": "Einkommensteuer"
			},
			"Key": "94BB767342CEBEFC274862820993A885"
		},
		{
			"Source":
			{
				"Text": "Income tax refund, collect 20€"
			},
			"Translation":
			{
				"Text": "Einkommensteuerrückerstattung, 20€ sammeln"
			},
			"Key": "DDF77117442ACBCE6109B6B40208CD14"
		},
		{
			"Source":
			{
				"Text": "It is your birthday, each player pays you 10€"
			},
			"Translation":
			{
				"Text": "Es ist dein Geburtstag, jeder Spieler zahlt dir 10€"
			},
			"Key": "B54A703E48CC3C8C24959AB6C6A0DB64"
		},
		{
			"Source":
			{
				"Text": "Jail"
			},
			"Translation":
			{
				"Text": "Gefängnis"
			},
			"Key": "ACA94E0940D720FD4916CAB23A1366F5"
		},
		{
			"Source":
			{
				"Text": "Launch dice"
			},
			"Translation":
			{
				"Text": "Würfel werfen"
			},
			"Key": "1776F69C4C20E4CD158D7CBCA6A763CE"
		},
		{
			"Source":
			{
				"Text": "Life insurance matures, collect 100€"
			},
			"Translation":
			{
				"Text": "Lebensversicherung wird fällig, 100€ kassieren"
			},
			"Key": "2EF04A4B468958A61ED138A079B5F6CE"
		},
		{
			"Source":
			{
				"Text": "Log Out"
			},
			"Translation":
			{
				"Text": "Ausloggen"
			},
			"Key": "7763885B4CE24488BD6E82BA22D5C098"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Anmeldung"
			},
			"Key": "F30BA11A4C56AA22553A448E55743D27"
		},
		{
			"Source":
			{
				"Text": "Login failed, bad credentials"
			},
			"Translation":
			{
				"Text": "Anmeldung fehlgeschlagen, falsche Zugangsdaten"
			},
			"Key": "A7FD800447E18C747C1466BF1447CE48"
		},
		{
			"Source":
			{
				"Text": "Luxury tax"
			},
			"Translation":
			{
				"Text": "Luxussteuer"
			},
			"Key": "BFBC9FD24AA762984C30059B3D8633F9"
		},
		{
			"Source":
			{
				"Text": "Make general repairs: 25€ per house, 100€ per hotel"
			},
			"Translation":
			{
				"Text": "Allgemeine Reparaturen durchführen: 25€ pro Haus, 100€ pro Hotel"
			},
			"Key": "CD095808490A6BD9BCD75C9074DEE9FF"
		},
		{
			"Source":
			{
				"Text": "Meet the competition"
			},
			"Translation":
			{
				"Text": "Der Konkurrenz begegnen"
			},
			"Key": "A3E0FCE246908FB8E8C36AA1B63A8D97"
		},
		{
			"Source":
			{
				"Text": "Money: "
			},
			"Translation":
			{
				"Text": "Geld:"
			},
			"Key": "6F699F384C938B9D632FDA9C643816DD"
		},
		{
			"Source":
			{
				"Text": "Mortgage"
			},
			"Translation":
			{
				"Text": "Hypothek"
			},
			"Key": "074519B745185D3E52873785DF3B7BB2"
		},
		{
			"Source":
			{
				"Text": "No server found"
			},
			"Translation":
			{
				"Text": "Kein Server gefunden"
			},
			"Key": "6293CAEA436FEF5E148EE28DCD93E384"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Passwort"
			},
			"Key": "06B230A343DB539E287D9285999E21EB"
		},
		{
			"Source":
			{
				"Text": "Pay 50€"
			},
			"Translation":
			{
				"Text": "50€ bezahlen"
			},
			"Key": "E2B941AA4569ED8B81011F95ED42B393"
		},
		{
			"Source":
			{
				"Text": "Pay consultancy fee of 25€"
			},
			"Translation":
			{
				"Text": "Beratungsgebühr von 25€ bezahlen"
			},
			"Key": "E0B28AAE40BC9D47BC849DACA6D2747A"
		},
		{
			"Source":
			{
				"Text": "Pay debt"
			},
			"Translation":
			{
				"Text": "Schulden bezahlen"
			},
			"Key": "A4D4DA064CC63C46565B6DB21998FD37"
		},
		{
			"Source":
			{
				"Text": "Pay hospital fees of 100€"
			},
			"Translation":
			{
				"Text": "Krankenhausgebühren von 100€ bezahlen"
			},
			"Key": "EA98EF04422C18C139363DA64E7EA19C"
		},
		{
			"Source":
			{
				"Text": "Pay school fees of 50€"
			},
			"Translation":
			{
				"Text": "Schulgeld von 50€ bezahlen"
			},
			"Key": "FAA137624CCC14FBFB21A0AAE6742D57"
		},
		{
			"Source":
			{
				"Text": "Penguin"
			},
			"Translation":
			{
				"Text": "Pinguin"
			},
			"Key": "03C4D83549D08CA43D777299C0B4B198"
		},
		{
			"Source":
			{
				"Text": "Play Locally"
			},
			"Translation":
			{
				"Text": "Lokal spielen"
			},
			"Key": "B1A26097456A92AF8EBF2BB281E02673"
		},
		{
			"Source":
			{
				"Text": "Play Online"
			},
			"Translation":
			{
				"Text": "Online spielen"
			},
			"Key": "9EFFF6D24BEE01CECC16BBA8A50661DE"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Spieler"
			},
			"Key": "EE4AB687417690EF51FC7CA14BB53862"
		},
		{
			"Source":
			{
				"Text": "Properties: "
			},
			"Translation":
			{
				"Text": "Eigenschaften:"
			},
			"Key": "8EC8C2424A54973E7A3D0BA696EA7289"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Aufhören"
			},
			"Key": "B751A5D942286A56F06A2FBBF52D61E0"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "Bereit"
			},
			"Key": "725FF62643546F1B29EDDCBE300374B3"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Aktualisierung"
			},
			"Key": "22884BD44E28FDAE75ED5681CE204A29"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Registrieren"
			},
			"Key": "85BF08B74CC13B24D28B4D8EDF5D0053"
		},
		{
			"Source":
			{
				"Text": "Registration failed, username taken"
			},
			"Translation":
			{
				"Text": "Registrierung fehlgeschlagen, Benutzername vergeben"
			},
			"Key": "18C02DB04F71C1156192E5B32E79B5E2"
		},
		{
			"Source":
			{
				"Text": "Searching for servers..."
			},
			"Translation":
			{
				"Text": "Suche nach Servern..."
			},
			"Key": "675BB0074B1CE26FE386839D23E3EBC2"
		},
		{
			"Source":
			{
				"Text": "Sell house"
			},
			"Translation":
			{
				"Text": "Haus verkaufen"
			},
			"Key": "44BB95BF43D858A4CF9B1799EFA36FA8"
		},
		{
			"Source":
			{
				"Text": "Server Full"
			},
			"Translation":
			{
				"Text": "Server voll"
			},
			"Key": "EDB9E0CC4D272CF8C95BD6B88F393D88"
		},
		{
			"Source":
			{
				"Text": "Speeding fine: pay 15€"
			},
			"Translation":
			{
				"Text": "Strafe für zu schnelles Fahren: 15 € zahlen"
			},
			"Key": "BE4A7B7A433012252F8EDEA0EAA6DF6B"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Anfang"
			},
			"Key": "510FBB964B60D4D39E173FA4276ED6E8"
		},
		{
			"Source":
			{
				"Text": "Submarine"
			},
			"Translation":
			{
				"Text": "U-Boot"
			},
			"Key": "D40E94734B5F649D2FE81CBF697A3EEB"
		},
		{
			"Source":
			{
				"Text": "Take a trip to Rouen Railroad (200€ if you pass by go)"
			},
			"Translation":
			{
				"Text": "Machen Sie einen Ausflug zur Rouen Railroad (200 €, wenn Sie vorbeikommen)"
			},
			"Key": "AB7A8FD342577A124A80668D092E22B4"
		},
		{
			"Source":
			{
				"Text": "Toggle chat"
			},
			"Translation":
			{
				"Text": "Chat umschalten"
			},
			"Key": "0E25C57A4BBDBB022AF6A0BB72120219"
		},
		{
			"Source":
			{
				"Text": "Trade offer from {name}"
			},
			"Translation":
			{
				"Text": "Handelsangebot von {name}"
			},
			"Key": "8BBBC8384F603ADB3E49B4A553615CE2"
		},
		{
			"Source":
			{
				"Text": "Trade with this player"
			},
			"Translation":
			{
				"Text": "Handeln Sie mit diesem Spieler"
			},
			"Key": "E4D72524404D95411B9DDBA0372DC3AF"
		},
		{
			"Source":
			{
				"Text": "TradeOffer"
			},
			"Translation":
			{
				"Text": "Handelsangebot"
			},
			"Key": "F3CDD53B42E7281936DD2A88A7E8DA7C"
		},
		{
			"Source":
			{
				"Text": "Trades available!"
			},
			"Translation":
			{
				"Text": "Handel möglich!"
			},
			"Key": "58E2B19B40B1F46908D0358F85A6AC8A"
		},
		{
			"Source":
			{
				"Text": "Turn :"
			},
			"Translation":
			{
				"Text": "Drehen :"
			},
			"Key": "5D433F0E4AB2D7D03CD24D9AA719AB6D"
		},
		{
			"Source":
			{
				"Text": "Unmortgage"
			},
			"Translation":
			{
				"Text": "Hypothek auflösen"
			},
			"Key": "B9D4F01E42C49D36EE86EF9E7ED61E77"
		},
		{
			"Source":
			{
				"Text": "Use Card"
			},
			"Translation":
			{
				"Text": "Karte verwenden"
			},
			"Key": "489219A643E03E72453939B1912F5FD5"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "DBC5C638447C2221846689B9901ACD18"
		},
		{
			"Source":
			{
				"Text": "Waiting"
			},
			"Translation":
			{
				"Text": "Warten"
			},
			"Key": "DB9C401641F0C2C8434AAFB298B76425"
		},
		{
			"Source":
			{
				"Text": "Water distribution company"
			},
			"Translation":
			{
				"Text": "Wasserversorgungsunternehmen"
			},
			"Key": "2A3E778648CF766B488919B8713CFF47"
		},
		{
			"Source":
			{
				"Text": "You Give :"
			},
			"Translation":
			{
				"Text": "Sie geben :"
			},
			"Key": "0F9C8F2E406C4588E2F28081F5F5E167"
		},
		{
			"Source":
			{
				"Text": "You are assessed for street repairs: 40€ per house. 115€ per hotel"
			},
			"Translation":
			{
				"Text": "Sie werden für Straßenreparaturen veranlagt: 40€ pro Haus. 115€ pro Hotel"
			},
			"Key": "65B0DE62440B0E268B9B5CB18C5BA2D7"
		},
		{
			"Source":
			{
				"Text": "You get :"
			},
			"Translation":
			{
				"Text": "Du erhältst :"
			},
			"Key": "A74CEAA64C60301828DC098684809140"
		},
		{
			"Source":
			{
				"Text": "You have been elected chairman of the board, pay each player 50€"
			},
			"Translation":
			{
				"Text": "Du bist zum Vorstandsvorsitzenden gewählt worden, zahle jedem Spieler 50€"
			},
			"Key": "FB67195544C2D785B7416C8AB8D6F42A"
		},
		{
			"Source":
			{
				"Text": "You have won the second price in a beauty contest, collect 10€"
			},
			"Translation":
			{
				"Text": "Du hast den zweiten Preis bei einem Schönheitswettbewerb gewonnen, sammle 10€"
			},
			"Key": "BDD8877A4790C27D99655DA3DCFC438E"
		},
		{
			"Source":
			{
				"Text": "You inherit 100€"
			},
			"Translation":
			{
				"Text": "Sie erben 100€"
			},
			"Key": "23960B674E02D0B3138247B9E1BD38C2"
		},
		{
			"Source":
			{
				"Text": "Your Bid"
			},
			"Translation":
			{
				"Text": "Ihr Gebot"
			},
			"Key": "DD12A31F4C314EE6F10B05A9428FF261"
		},
		{
			"Source":
			{
				"Text": "Your assets"
			},
			"Translation":
			{
				"Text": "Ihr Vermögen"
			},
			"Key": "B405859E480223A910BDAB851B72B3B3"
		},
		{
			"Source":
			{
				"Text": "Your building loan matures, collect 150€"
			},
			"Translation":
			{
				"Text": "Ihr Baudarlehen läuft aus, kassieren Sie 150€"
			},
			"Key": "A1F5CD5B47BB176C97C744B8E9173A6E"
		},
		{
			"Source":
			{
				"Text": "to the bank"
			},
			"Translation":
			{
				"Text": "zur Bank"
			},
			"Key": "9007BEF04EEF0CC37C1E30BC1231DC47"
		},
		{
			"Source":
			{
				"Text": "to {player}"
			},
			"Translation":
			{
				"Text": "zur {player}"
			},
			"Key": "5257CC9C4C5FA75BAD1FC29184FE3CDA"
		},
		{
			"Source":
			{
				"Text": "{name}'s assets"
			},
			"Translation":
			{
				"Text": "{name} Besitztümer"
			},
			"Key": "3FFD72CC4EAFA1D08E1F4380D76A72E7"
		},
		{
			"Source":
			{
				"Text": "{p} has declared banruptcy."
			},
			"Translation":
			{
				"Text": "{p} hat Konkurs angemeldet."
			},
			"Key": "3E5D57874D38D9F444CB95930D064113"
		},
		{
			"Source":
			{
				"Text": "{p}'s game"
			},
			"Translation":
			{
				"Text": "{p}s Spiel"
			},
			"Key": "AFCC95AE4022739194CF8894414023F2"
		},
		{
			"Source":
			{
				"Text": "{p}: chance - {msg}"
			},
			"Translation":
			{
				"Text": "{p}: Zufall - {msg}"
			},
			"Key": "0B1AC07F473999DEF638FEB994109BB9"
		},
		{
			"Source":
			{
				"Text": "{p}: community - {msg}"
			},
			"Translation":
			{
				"Text": "{p}: Gemeinschaft - {msg}"
			},
			"Key": "049CEC5A4C135DBC9235AB9303695F4F"
		},
		{
			"Source":
			{
				"Text": "{status} (in jail)"
			},
			"Translation":
			{
				"Text": "{Status} (im Gefängnis)"
			},
			"Key": "B234E1BF48F821317506CD8E71DF900C"
		},
		{
			"Source":
			{
				"Text": "{yyyy} - {mm} - {dd}"
			},
			"Translation":
			{
				"Text": "{dd} - {mm} - {yyyy}"
			},
			"Key": "5769C92949A582E9D295D08D029C5F5C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "STR_Commons",
			"Children": [
				{
					"Source":
					{
						"Text": "Add"
					},
					"Translation":
					{
						"Text": "Hinzufügen"
					},
					"Key": "Add"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Der Rücken"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Absagen"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Chance"
					},
					"Translation":
					{
						"Text": "Chance"
					},
					"Key": "Chance"
				},
				{
					"Source":
					{
						"Text": "Community chest"
					},
					"Translation":
					{
						"Text": "Gemeinschaftskiste"
					},
					"Key": "CommunityChest"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Bestätigen"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Main menu"
					},
					"Translation":
					{
						"Text": "Hauptmenü"
					},
					"Key": "MainMenu"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "Name"
					},
					"Key": "Name"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Bereit"
					},
					"Key": "Ready"
				},
				{
					"Source":
					{
						"Text": "Remove"
					},
					"Translation":
					{
						"Text": "Entfernen"
					},
					"Key": "Remove"
				},
				{
					"Source":
					{
						"Text": "Send"
					},
					"Translation":
					{
						"Text": "Senden"
					},
					"Key": "Send"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Anfang"
					},
					"Key": "Start"
				}
			]
		},
		{
			"Namespace": "STR_Variables",
			"Children": [
				{
					"Source":
					{
						"Text": "{price}€"
					},
					"Translation":
					{
						"Text": "{price}€"
					},
					"Key": "Price"
				}
			]
		}
	]
}